<template>
  <div :class="prefixCls" class="w">
    <img src="../../assets/images/option.jpg" alt="" />
    <p>
      2020年春节前夕，从武汉爆发的新型冠状病毒疫情席卷全国，给人们的身体健康带来严重威胁。新型冠状病毒疫情蔓延之下，往昔热闹的春节市场几近停摆。相当一部分餐饮、交通、旅游、零售、制造等领域的中小微企业经营举步维艰，大型企业也将伤筋动骨。据《21世纪经济报道》有关采访西贝餐饮董事长贾国龙的报道，倘若疫情在短时间内得不到有效控制，西贝账上的现金撑不过三个月。
      为打赢疫情防控阻击战并支持中小企业保营稳发展，一些地方政府和税务部门出台专门措施，对医疗机构、医疗物资生产企业和因受疫情影响纳税困难的中小企业给予税收减免或财政扶持。据不完全统计，截止2020年2月4日，有6个地方的政府部门或税务部门出台了相关文件，包括北京、广东、福建、青岛、苏州、宁波等。
      下表概述了上述6地对医疗机构、医疗物资生产企业和因受疫情影响纳税困难的中小企业的税收减免或财政扶持的主要内容：
    </p>
    <div>
      <ul>
        <li>
          <div class="title">北京</div>
          <div class="content">
            2.设立进口防控物资快速通关专用窗口和绿色通道，对用于疫情防控治疗的进口药品、医疗器械等，做到即到即提，确保通关“零延时”。按照国家有关规定，自2020年1月1日至3月31日，对捐赠用于疫情防控的进口物资，免征进口关税和进口环节增值税、消费税；对卫生健康部门组织进口的直接用于防控疫情物资免征关税；免税进口物资已征收的应免税款予以退还。(责任单位：北京海关、市财政局、北京市税务局、市卫生健康委)<br />
            10.帮助各类企业稳定生产经营。实施灵活用工政策，允许企业综合调剂使用年度内的休息日。企业因受疫情影响导致生产经营困难的，可以通过与职工协商一致采取调整薪酬、轮岗轮休、缩短工时、待岗等方式稳定工作岗位，尽量不裁员或者少裁员。符合条件的企业，可按规定给予失业保险费返还。(责任单位：各行业主管部门、市商务局、市药品监管局、市交通委、北京铁路局、北京海关、市卫生健康委、市人力资源社会保障局、市财政局、各区政府)
          </div>
        </li>
        <li>
          <div class="title">广东</div>
          <div class="content">
            着力支持疫情防控物资保障。对医用防护服、口罩、医用护目镜、负压救护车、相关药品等疫情防控物资生产企业，研究实施对其充分释放产能的“特事特办”支持措施，优先落实相关减税降费政策，优先加快办理增值税留抵退税，优先核准延期缴纳税款，全力支持这类企业开展复工复产、扩大生产
            10.帮助各类企业稳定生产经营。实施灵活用工政策，允许企业综合调剂使用年度内的休息日。企业因受疫情影响导致生产经营困难的，可以通过与职工协商一致采取调整薪酬、轮岗轮休、缩短工时、待岗等方式稳定工作岗位，尽量不裁员或者少裁员。符合条件的企业，可按规定给予失业保险费返还。(责任单位：各行业主管部门、市商务局、市药品监管局、市交通委、北京铁路局、北京海关、市卫生健康委、市人力资源社会保障局、市财政局、各区政府)<br />
            着力支持受影响行业。对纳税人因疫情影响纳税确有困难的，依法合理予以减免房产税、城镇土地使用税。对因疫情影响的“定期定额”户，结合实际情况合理调整定额，或简化停业手续。疫情防控期间，对因疫情影响不能按期办理纳税申报的，依法准予延期申报；符合延期缴纳税款条件的，依法准予延期缴纳税款；对因疫情影响不能按期缴纳社会保险费的，不予加收滞纳金。
          </div>
        </li>
        <li>
          <div class="title">福建</div>
          <div class="content">
            支持物资供应。对于生产和销售医疗救治设备、检测仪器、防护用品、消杀制剂、药品等疫情防控物资的增值税纳税人，疫情防控期间内原则上暂不限制其增值税发票领购数量和最高开票限额，提供发票使用的最大便利。
            10.帮助各类企业稳定生产经营。实施灵活用工政策，允许企业综合调剂使用年度内的休息日。企业因受疫情影响导致生产经营困难的，可以通过与职工协商一致采取调整薪酬、轮岗轮休、缩短工时、待岗等方式稳定工作岗位，尽量不裁员或者少裁员。符合条件的企业，可按规定给予失业保险费返还。(责任单位：各行业主管部门、市商务局、市药品监管局、市交通委、北京铁路局、北京海关、市卫生健康委、市人力资源社会保障局、市财政局、各区政府)<br />
            支持医疗救治。辅确保抗击疫情人员个人所得税汇算清缴便利，在疫情防控期间，根据一线医务人员和防疫工作者需求，可暂缓对其开展2019年度个人所得税汇算清缴。
          </div>
        </li>
        <li>
          <div class="title">青岛</div>
          <div class="content">
            减免中小企业税费。因疫情影响遭受重大损失，缴纳城镇土地使用税、房产税确有困难的，经税务机关核准，减征或者免征城镇土地使用税、房产税。（责任单位：市税务局）
            10.帮助各类企业稳定生产经营。实施灵活用工政策，允许企业综合调剂使用年度内的休息日。企业因受疫情影响导致生产经营困难的，可以通过与职工协商一致采取调整薪酬、轮岗轮休、缩短工时、待岗等方式稳定工作岗位，尽量不裁员或者少裁员。符合条件的企业，可按规定给予失业保险费返还。(责任单位：各行业主管部门、市商务局、市药品监管局、市交通委、北京铁路局、北京海关、市卫生健康委、市人力资源社会保障局、市财政局、各区政府)
          </div>
        </li>
      </ul>
    </div>
  </div>
</template>

<script>
export default {
  name: "",
  components: {},
  props: {},
  data() {
    return {
      prefixCls: "views-option",
    };
  },
  computed: {},
  watch: {},
  created() {},
  mounted() {},
  beforeDestroy() {},
  methods: {},
};
</script>

<style lang="scss" scoped>
$prefixCls: "views-option";
.#{$prefixCls} {
  padding: 20px 0;
  > p {
    line-height: 40px;
  }
  ul {
    li {
      margin-top: 20px;
      .title {
        padding-left: 20px;
        font-size: 28px;
        font-weight: 700;
        border-left: 4px solid #508bff;
      }
      .content {
        line-height: 45px;
      }
    }
  }
}
</style>