<template>
  <div :class="prefixCls">
    <div class="header">新冠疫情得到教训和启发！</div>
    <ul class="impact-list w">
        <li class="impact-item">
            <h5 class="title">1、个人方面：6个教训</h5>
            <div class="content">
                <p>
                    <span class="text-strong">加强锻炼，提高身体免疫力。</span>身体是革命的本钱，是一切的本钱。平时要多锻炼，提高身体免疫力，抵抗力低下、动不动就感冒可不好，一旦碰到疫情来临，最先倒下的就可能是你。
                </p>
                <p>
                    <span class="text-strong">稳定的工作真的重要。</span>疫情之下，很多中小企业生存困难不得不裁员，很多被裁的人生活出现困难。没有了工作很多人就没有收入来源，所以一份稳定的工作对于普通职场人来说，的确是很重要的。在择业时，在整体经济环境不好的当下，哪怕工资待遇低一些，建议还是多选择大公司、大平台，争取一份稳定的工作。不要裸辞，除非你自己有很强的竞争力。
                </p>
                <p>
                    <span class="text-strong">存点钱真的很有必要。</span>平时一定要有存钱的意识，手头有存款，心里不发慌。当我们没有办法预知风险的时候，就需要尽最大可能做足准备抵御风险、有备无患。
                </p>
                <p>
                    <span class="text-strong">少攀比，多克制，尽量不要透支消费。</span>要克制自己的购买欲望，不要买一些可有可无的“鸡肋”型物品，更不要攀比、透支消费，一旦成为信用卡卡奴、花呗常客，当个人还款能力出现问题时，就可能会让自己陷入困境。
                </p>
                <p>
                    <span class="text-strong">发展副业，多找些开源途径。</span>艺多不压身，多一些挣钱的办法和途径，对于普通职场人也很有必要。要提高自身的挣钱本领，求人不如求己。在工作之外，做些力所能及的副业，主业之外多些来钱的路子，多条谋生之路，防患于未然，才能应对中年危机。
                </p>
                <p>
                    <span class="text-strong">不要虚度了宅在家里的时光。</span>疫情爆发前很多人喜欢宅在家里，休息打游戏追剧，这也不无厚非。但更积极向上的生活方式是利用好这些时间多学习、多钻研业务。别人之所以成就比你大，可能就是因为在你玩游戏的时候，他/她在下功夫学习呢。
                </p>
            </div>
        </li>
        <li class="impact-item">
            <h5 class="title">2、家庭方面：4个教训</h5>
            <div class="content">
                <p>
                    <span class="text-strong">提高家庭的抗经济风险的能力。</span>家庭作为社会的基本单元，构建具有一定抗风险能力的家庭经济结构也很重要。道理大家肯定都明白，关键是这道防风险的屏障不是每个家庭都能建立起来的。作为家庭的主心骨应当多些担当，努力为家人提供好的经济保障。
                </p>
                <p>
                    <span class="text-strong">作为孩子家长，应该提升自己的陪学能力。</span>没有暴发疫情时，大部分年轻家长把孩子的教育交给了学校，自己陪伴孩子学习的时间可能相对较少。疫情发生后，家长和孩子都宅在家里居家学习或者线上学习，这时候家长陪伴孩子一起学习的水平就显得重要起来。疫情期间，在这个“家庭版”的学校里，父母既是家长也是老师，不仅要负责孩子学习的监督管理，还要保障后勤物资的供应。24小时随身相伴，是对父母陪读伴学水平的全方位考验，更是对家庭教育成果（以前、现在）的一个检验。慢慢会发现，学习习惯、学习效率和自主管理是决定成绩的关键因素，而这三个方面的培养都源自家庭。做好父母的角色，还要当好家庭教师，大部分家长都经验不足、能力有限，家长们需要多学习、多研究，提升自己的伴学能力。
                </p>
                <p>
                    <span class="text-strong">要注重培养孩子的自制力和学习毅力。</span>大部分孩子们天生就是爱玩的，自制力普遍较弱，比如上网课时偷偷玩手机，注意力不集中等等。这次疫情已经持续了较长的时间，有些孩子在家长的监督下坚持自主学习，有些孩子可能松懈下来了。疫情期间家长们可为孩子们制定相应的学习计划，并监督孩子们的学习状况，培养他们的自制力和坚持力。这样不仅有利于促进孩子们的学习，更有助于帮助孩子养成自主学习、坚持学习的好习惯。
                </p>
                <p>
                    <span class="text-strong">提升家庭的危机应对能力也很重要。</span>突发的疫情考验着每个家庭的应对能力，大部分家庭应对危机的能力相对较弱。比如：食材燃料等生存物资储备不足，家庭常用消毒用品欠缺，自身掌握的基础医学知识和卫生习惯不好等。储备一定量的安全物资、生活用品应成为普通家庭的必修课程，这是生命教育、生活教育的一部分。此次疫情再次提醒我们：一个有远见的家庭，必然会建立家庭应急防范的习惯，关键是要有这种常备无患的意识，从小培养孩子从容面对灾害的能力。
                </p>
                <p>
                    <span class="text-strong">发展副业，多找些开源途径。</span>艺多不压身，多一些挣钱的办法和途径，对于普通职场人也很有必要。要提高自身的挣钱本领，求人不如求己。在工作之外，做些力所能及的副业，主业之外多些来钱的路子，多条谋生之路，防患于未然，才能应对中年危机。
                </p>
                <p>
                    <span class="text-strong">不要虚度了宅在家里的时光。</span>疫情爆发前很多人喜欢宅在家里，休息打游戏追剧，这也不无厚非。但更积极向上的生活方式是利用好这些时间多学习、多钻研业务。别人之所以成就比你大，可能就是因为在你玩游戏的时候，他/她在下功夫学习呢。
                </p>
            </div>
        </li>
        <li class="impact-item">
            <h5 class="title">3、 企业方面：5个教训</h5>
            <div class="content">
                <p>
                    <span class="text-strong">安全的现金流对企业很重要。</span>企业的正常运转离不开安全的现金流，这一点可能中小微企业的体验会更加深刻。疫情的爆发，给中小微企业复工复产带来了很大障碍，企业生存面临严峻考验。企业领导要在平时就注重开源节流并举，高度重视现金流管理，理性投资，才可能保障企业的正常经营和可持续发展。
                </p>
                <p>
                    <span class="text-strong">日常经营要重视危机管理。</span>老板没有危机感，就会被危机赶。危机管理是企业的一门必修课。企业负责人要有居安思危的危机意识，平时经营时就要多思考业务模式问题，多考虑PLAN B甚至C，多些备案和备胎。当危机来临时，才不至于茫然无措、无法应对。
                </p>
                <p>
                    <span class="text-strong">提高数字化运营能力势在必行。</span>企业的发展要适应新时代、新环境的要求，不要过度依赖于线下经营，要多条腿走路。这次疫情再次告诉企业主们，互联网线上运营是不可或缺的，君不见，疫情期间义乌那边很多商户都搞起了线上直播卖货吗？为了企业可持续发展，推动数字化转型是势在必行的。
                </p>
                <p>
                    <span class="text-strong">加强企业文化建设，提升凝聚力和向心力。</span>企业发展顺利时，企业领导可能觉得企业文化不怎么重要，当企业发展遇到麻烦时，企业文化就显得重要了。企业领导应该知道，有没有一群愿意与你共渡难关的员工很关键。所以，平时经营时应多关心员工需求，提高企业文化等方面软实力，提升企业的凝聚力和向心力。疫情期间，企业的凝聚力和向心力才是横在灾难面前的心理长城。
                </p>
                <p>
                    <span class="text-strong">招聘员工时要注意员工的地域：</span>对于中小微企业而言，合理的员工结构也是需要老板和人力资源部门慎重考量的一个方面。特别是对于某些深圳沿海那边的公司而言，之前由于在湖北招聘的员工比较多，这次疫情爆发后他们的复工复产就受到了很大影响。后期他们人力资源部门在招聘中应当将员工的籍贯考虑进去，应当明确：哪些岗位只招聘本地的人，哪些岗位是可以在周边省份招聘的。当然，这里也不是要歧视湖北外出务工人员，只是为了企业发展要有一个适当的员工地域比例。
                </p>
            </div>
        </li>
        <li class="impact-item">
            <h5 class="title">4、 政府方面：5个教训</h5>
            <div class="content">
                <p>
                    <span class="text-strong">加强野生动物市场的监管和执法力度。</span>人类往往不能从历史中真正吸取教训，“非典”当年对吃野生动物造成的影响早该印在国人的脑子里，偏偏历史又再次重演。这次新冠肺炎疫情的发生，与有关部门监管不严也密切相关。这次新冠肺炎疫情再次告诫我们：如果不对市场经济实行严格的监管，市场经济就会对人类造成极大的危害。各级工商行政执法部门应当加大野生动物市场的监管和执法力度，加强对野生动物违法行为的监测监管，加大对相关违法行为的惩戒处罚力度。
                </p>
                <p>
                    <span class="text-strong">提高有关部门应对突发公共卫生事件的能力：</span>这次疫情的爆发是对医疗卫生体系各级领导和管理人员进行胜任度考核的标尺。“陈力就列，不能者止”，像黄冈市卫健委那种一问三不知的领导就该让他们下台。另外，各级政府都应重视加强应急管理部门的建设，并重视在发生重大的突发公共事件时充分发挥应急管理部门的作用。
                </p>
                <p>
                    <span class="text-strong">建立可靠的防疫物资储备制度和预警机制：</span>此次疫情还暴露出我们在防疫物资战略储备上的严重不足，好在我们国家有极快的生产能力，能及时生产并补齐相关医疗卫生物资。我们需要建立可靠的防疫物资战略储备制度并相应建立预警机制，实时监测战略物资流通过程中的数据，当出现储备物数量低于规定数值时，应及时发出预警并及时相应补充入库数量。
                </p>
                <p>
                    <span class="text-strong">建立一个社会化的网络监督机制，促进政府职能透明化：</span>此次疫情还让我们看到许多地方政府的疾控部门在信息收集、处置的及时性、处置的力度上还存在很多不足，有必要在目前的疾控行政管理力量之外再建立一个社会化的网络监督机制。促进政府职能的透明化是以后需要解决的一个重大课题，当建立了透明是处置公共事件的基本原则后，我们政府必然能够提升决策水平和施政水平。
                </p>
                <p>
                    <span class="text-strong">加强对乡镇基层医疗卫生体系建设的支持力度：</span>这次疫情还让我们看到，乡镇基层医疗资源、防护物资的严重不足，乡镇农村基层医务人员的防护物资只有白大褂、普通口罩、一次性塑料手套，这些防护用品如果遇到“未确诊但实际上是”或无症状的传染病病人，就会存在因防护措施不足而存在被感染的风险。 还有，乡镇卫生院发热门诊、发热病人观察区的设置达不到规范化要求，所有的发热病人只能转诊集中到县医院发热门诊就诊，对病人及陪护人员造成较多不便。所以，政府应协调资源、自上而下加强对乡镇基层医疗卫生体系建设的支持力度，提升他们应对突发疫情的救治能力。
                </p>
            </div>
        </li>
    </ul>
  </div>
</template>

<script>

export default {
  name: "heroic-deeds",
  components: {
  },
  props: {},
  data() {
    return {
      prefixCls: "views-heroic-deeds",
    };
  },
  watch: {},
  created() {
  },
  mounted() {},
  beforeDestroy() {},
  methods: {
    
  },
};
</script>
<style lang="scss" scoped>
$prefixCls: "views-heroic-deeds";

.#{$prefixCls} {

  .header {
    width: 700px;
    margin: 50px auto 50px;
    padding: 20px;
    font-size: 38px;
    text-align: center;
    border-bottom: 1px solid #333;
  }

    .img-wrap {
        margin: 20px 0;
        text-align: center;
    }

  .impact-item {
      width: 80%;
      margin:20px auto 0 auto;
      
      .title::before {
          content: "";
          display: inline-block;
          height: 16px;
          width: 5px;
          background-color: $--color-primary;
          position: absolute;
          top: 50%;
          left: 0;
          -webkit-transform: translateY(-50%);
          transform: translateY(-50%);
          border-radius: 2.5px;
      }

      .title {
        position: relative;
        padding-left: 9px;
        font-size: 18px;
        font-weight: 700;
        color: #000;
      }

      .content {
          margin-top: 20px;

          p {
              margin-top: 20px;
              letter-spacing: 2px;
              font-size: 16px;
              font-weight: 400;
          }
          
          .text-strong {
              font-size: 18px;
              font-weight: 700px;
          }

          .img-wrap {
              margin: 20px 0;
              text-align: center;
          }

        .text-strong {
              font-size: 18px;
              font-weight: 700px;
          }
      }
  }
}
</style>
