<template>
  <div :class="prefixCls">
    <div class="banner">
        <img src="@/assets/images/heroicDeeds-img.png">
    </div>
    <ul class="impact-list w">
        <li class="impact-item">
            <h5 class="title">抗疫英雄人物-宋英杰</h5>
            <div class="img-wrap">
                    <img src="https://ss2.meipian.me/users/53854633/f5da99b0be3b4c888ff091684f9a6186.jpeg?imageView2/2/w/750/h/1400/q/80"> 
                </div>
            <div class="content">
                <p>
                    一个年轻的生命，在抗击新型冠状病毒攻坚战的防控第一线因过度劳累而猝死，我们不能不为他惋惜与心痛。他叫宋英杰，是湖南省衡山县东湖镇马迹卫生院药剂组副组长，他出生于1992年，他正值青春年华，是人生的黄金期。他因公殉职，死的伟大。因为，他是为人民利益牺牲，我们应当向他致哀。
                </p>
                <p>
                    据中国青年网2020年2月4日报道，衡山县东湖镇马迹卫生院药剂组副组长宋英杰，在抗击新型肺炎疫情工作中因多日连续超负荷工作，劳累过度。宋英杰从大年初一起加入高速路口排查团队坚持值班，并独自负责卫生院仓库医疗物资分发，连续十天九夜奋斗在防控一线。“我年轻，我扛得住，这些事情让我来”，成了他的口头禅。3日零点值班结束交接完班后回到宿舍，因过度劳累引发心源性猝死，因公殉职。
                </p>
                <p>
                    全国人民应当永世不忘宋英杰这个名字。因为，他在抗击新型冠状病毒的攻坚战中没有贪生怕死;因为，他坚守在抗击新型冠状病毒第一线，没有把自己的生命看得那么娇贵，而是舍生忘死，毫不犹豫把自己年轻的生命献给了党和人民;因为，正是由于他忘我兢兢业业的工作，才能让更多百姓安全度过新型冠状病毒的危险感染期。为保护群众生命安全，宋英杰死得其所，说明他已经把我们党全心全意为人民服务的种子根植于人民的土地上，说明这颗种子已经在人民中间生根发芽和开花结果。而且，正是由于硕果累累，让他更加感到责任重大，为人民服务的脚步一刻也不能停止。
                </p>
                <p>
                    一个在抗击新型冠状病毒第一线舍生忘死的人，他才能把党和人民的利益放在第一位，他才能用自己的生命托起百姓心中的太阳，他才能在党和人民之间架起一座心心相印的桥梁，他才能做到“心中有党、心中有民、心中有责”。所以，当他挑起抗击新型冠状病毒攻坚战这个千斤重担的时候，他始终不敢有丝毫的懈怠。因为，时间就是生命，时间就是效率 ，时间就是责任，疫情就是命令。
                </p>
                <p>
                    虽然宋英杰仅仅是一个副组长，是个芝麻官。但是，他却觉得这个副组长的责任比千斤重担都重要。只有毫不犹豫和义不容辞地承担起抗击新型冠状病毒攻坚战的历史重任，才能不辜负党和人民的教育培养，才能无愧于党和人民的信任与重托，才能不给自己和90后的这个群体丢脸;只有在关键时期经得起党和人民的考验，才能无愧于医务工作者这一崇高职业;只有把不忘初心和牢记使命转化为实际行动，才能产生为人民服务的动力。
                </p>
                <p>
                    宋英杰匆匆走了，我们必须向他默哀，为他送行;宋英杰匆匆走了，当地党和政府要关心和照顾好他的父母和其他亲人，宋英杰匆匆走了，我们要学习他爱岗敬业、无私奉献、敢于担当和顾全大局的精神，不能让这位抗击新型冠状病毒的人民英雄在天堂留下。
                </p>
            </div>
        </li>
        <li class="impact-item">
            <h5 class="title">刘智明：白衣战士 英雄院长</h5>
            <div class="img-wrap">
                    <img src="https://ss2.meipian.me/users/53854633/bf23689ce00144348c135e6440bf0971.jpeg?imageView2/2/w/750/h/1400/q/80"> 
                </div>
            <div class="content">
                <p>
                    有这样一位院长，疫情发生以来，他带领全院医务人员奋战在抗击疫情的最前线，即使在不幸感染新冠肺炎之后，他依然在病房内从早到晚不停地处理各种工作，直到生命的最后一刻。
                </p>
                <p>
                    2月18日上午10时58分，一个在新冠病毒疫情一线不懈抗争的白衣战士停止了心跳，他就是武汉市武昌医院院长、神经外科学科带头人刘智明。
                </p>
                <p>
                    走进刘智明生前的办公室，他的工作证和围巾还挂在墙上。许多同事直到现在依然不愿相信他已经离去的事实。在这次应对新冠肺炎疫情中，刘智明所在的武昌医院是首批七家收治新冠肺炎患者的定点医院之一。1月21日，刘智明去市里开会接到任务，要接收499名新冠肺炎病人，人数仅次于金银潭医院。而武昌医院只有三天的时间来完成院区改造和病人的转运。
                </p>
                <p>
                    不眠不休的三天，刘智明要做的事情太多了。武昌医院是综合性医院，短时间内按照传染病医院要求改建，难度极大。增加床位、调配医务人员、解决物资，每一件事都需要刘智明协调。
                </p>
                <p>
                    而此时的刘智明已经住进了本院的ICU。1月24日，他的CT结果显示，肺部严重感染，随后的核酸结果确诊为阳性。在ICU里，刘智明的身份变了，可救死扶伤的使命和担当却没有放下。在病房里他不停地接打电话、回复微信，一会儿问病人收进来了没有，一会儿问院内感染防控做到位了没有。同事提醒他要好好休息，他却说：“我是院长啊，我丢不下！”并让大家不要过多关注自己的病情，等他康复出院，再与大家一起并肩作战。
                </p>
                <p>
                    刘智明的妻子蔡利萍，是武汉市第三医院光谷院区重症病区的护士长。丈夫感染后，她曾想过赶过去照顾病重的丈夫，然而，刘智明每次的回答都是“不要”。他心里明白，妻子也在一线，把她留在岗位上，会给更多的人带来生的希望。
                </p>
                <p>
                    月14日，刘智明病情突然恶化，被转入华中科技大学同济医院中法新城院区进行抢救，直到2月18日上午，抢救无效不幸离世。斯人已逝，在刘智明所带领的武昌医院收治的900多名新冠肺炎患者中，截至目前，已有400多名重症患者治愈出院。
                </p>
            </div>
        </li>
        <li class="impact-item">
            <h5 class="title">抗疫英雄——李兰娟院士</h5>
            <div class="img-wrap">
                    <img src="https://ss2.meipian.me/users/53854633/b4c89d4e02a74284acc5a8a326fb08b6.jpeg?imageView2/2/w/750/h/1400/q/80"> 
                </div>
            <div class="content">
                <p>
                    李兰娟，中国工程院院士，中国感染病学家，她主要从事传染病临床、科研和教学工作，擅长各类肝炎、感染性疾病、新发突发传染病诊治。在2003年非典型肺炎肆虐时期，她提出系列的防治措施，为浙江取得抗击“非典”胜利发挥了关键性作用。
                </p>
                <p>
                    在春运临近高峰，武汉疫情呈蔓延趋势时，她顶着压力，几度建议“封一座城，护一国安康”。党中央迅速采纳了她的建议，有效遏制了病毒的扩散，这一举措不知让多少人保住了健康和生命。
                </p>
                <p>
                    73岁的李兰娟院士还主动请缨，进驻武汉，和武汉的医护工作一起接诊病人。她是一个不折不扣的医生。七十多岁的老人，一连7天每天只睡三个小时，她怕一眨眼，鲜活的生命会从她指间溜走。
                </p>
                <p>
                    她抢在时间的前面，率先推出阿比朵尔、达芦那韦治疗新冠肺炎，有效抑制了新冠肺炎病毒。她为了尽快找到“对症下药”的疫苗，她率领科研团队，日夜兼程。
                    她是我们生命的守护神。
                </p>
            </div>
        </li>
        <li class="impact-item">
            <h5 class="title">抗疫英雄人物——钟南山</h5>
            <div class="img-wrap">
                    <img src="https://ss2.meipian.me/users/53854633/449e23655188460b846383ff71e1a1a6.jpeg?imageView2/2/w/750/h/1400/q/80"> 
                </div>
            <div class="content">
                <p>
                    钟南山，男，现年83岁，中共党员，中华医学会会长，广州医学院广州呼吸疾病研究所所长，教授，博士生导师，中国工程院院士。
                </p>
                <p>
                    在2003年抗击SARS的战斗中，钟南山主动要求承担广东省危重SARS病人的救治工作，较早确立了广东的病原，并率领团队总结出“三早三合理”的诊疗原则，成为抗击SARS的领军人物；他本着实事求是的精神，主动向国外的专家学者以及新闻媒体介绍中国政府所采取的正确措施，维护了祖国的声誉。他积极在本职岗位上发挥党员的先锋模范作用，坚持每周二的大查房和周四的专家门诊，为患者服务；他坚持教书育人和科学研究，教导学生“学本领和学做人相统一”，以身作则弘扬“医德就是想方设法解决病人的实际困难”的价值观。
                </p>
                <p>
                    钟南山是我国呼吸疾病领域内的学术带头人。他和同事一道努力，使研究所的学科建设不断取得新的进步：2003年成为国家重点学科，2004年建立博士后流动工作站，2005年主持的《广东省传染性非典型肺炎（SARS）防治研究》获国家科技进步二等奖，2006年顺利通过了科技部组织的呼吸疾病国家重点实验室现场评审和答辩。钟南山积极推动呼吸病学的国际学术交流，扩大我国在该领域的学术影响。鉴于他的学识和贡献，他成为世界慢性气道疾病防治执行小组组员，2006年底又被聘为世界卫生组织急性重症传染病应急委员会顾问,参与国际急性传染病咨询工作。
                </p>
                <p>
                    钟南山积极履行政协委员职责，参政议政，积极献言进策。近年来他对“看病难”、“看病贵”问题极为关注，在认真调研的基础上提出系统的解决思路，并在全国两会期间提出议案，有力推动了相关工作的改进和发展。钟南山热心参与社会公益事业，多次参加社区义诊、健康讲座等活动。
                </p>
                <p>
                    钟南山先后获得全国五一劳动奖章、广东省模范共产党员、全国白求恩奖章、全国先进工作者等荣誉称号。1997年当选党的十五大代表，为全国政协第八、九、十届委员。
                    2020 年初，当84 岁的钟南山再度披挂出征，义无反顾地赶往武汉防疫最前线时，我们终于想起了那些把自己最青春风华的时间，奉献给治病救人的医生们。
                </p>
            </div>
        </li>
        <li class="impact-item">
            <h5 class="title">疫情吹哨者李文亮医生</h5>
            <div class="img-wrap">
                    <img src="https://ss2.meipian.me/users/53854633/7cd28911de924c20ae2ee4d31c212b9e.jpeg?imageView2/2/w/750/h/1400/q/80"> 
                </div>
            <div class="content">
                <p>
                    李文亮（1985年-2020年2月6日），男，籍贯辽宁省锦州市北镇市，武汉大学临床医学七年制专业毕业。生前为武汉市中心医院眼科医生。李文亮因最早于2019年12月30日向外界发出防护预警，而被称为疫情“***”。
                </p>
                <p>
                    2020年1月8日，他接诊了一位82岁的女性患者，就诊的疾病是急性闭角型青光眼。他说：“我们平时接触患者也没有做特殊防护，病人来的时候也没发热，我就大意了。不过，第二天也就是9号，她就发烧了。等她CT做完，我就高度怀疑她是病毒性肺炎。因为CT显示，她的症状是‘双肺磨玻璃样病变’，这是病毒性肺炎的表现。而且，已经排除了常见病毒感染，支原体、衣原体感染等情况。不过，因为医院还没有用于检测确诊病人的试剂盒，当时并没有给她确诊。她1月8号住院，我1月10号就出现了咳嗽症状。随后他的病情也发展出现严重症状，并住进了重症监护室。”
                </p>
                <p>
                    在住院期间他说：“疫情还在扩散，不想当逃兵。恢复以后还是要上一线。”
                </p>
            </div>
        </li>
        <li class="impact-item">
            <h5 class="title">抗击疫情英雄——夏思思</h5>
            <div class="img-wrap">
                    <img src="https://ss2.meipian.me/users/53854633/90e5756d67d34f0ebe1e7358a8e9a532.jpeg?imageView2/2/w/750/h/1400/q/80"> 
                </div>
            <div class="content">
                <p>
                    29岁的夏思思是协和江北医院消化内科住院医师。1月15日，科室一名70多岁的老人病情加重，肺部CT发现异常。
                </p>
                <p>
                    当天，夏思思刚下夜班，交接班后准备回家，临时接到任务，便通知丈夫改变行程，折回医院参与救治，协调专家会诊、检查。随后几天，夏思思担心老人病情，主动留在病房。尽管有做防护，没想到还是被感染了。1月19日，她突然发起高烧，经检查，发现肺部CT磨玻璃影改变，高度疑似，便在协和江北医院隔离治疗。曾与丈夫商量康复后一起上一线。“刚开始病情比较平稳，我们还商量，等她好了，我俩一起上一线。”夏思思的丈夫、武汉市普爱医院骨科医生吴石磊哽咽着说。2月7日半夜，夏思思病情突然加重，呼吸、心跳骤停，医院连夜组织抢救，命虽然保住，但人一直处于昏迷状态。
                </p>
                <p>
                    专家组决定，先上ECMO（人工心肺）、立马转至武汉大学中南医院。在ICU，夏思思病情、血压波动大，各大医院专家都在为其想办法。无奈，2月23日凌晨6:30分，抢救无效离世。夏医生，一路走好！
                </p>
            </div>
        </li>
    </ul>
  </div>
</template>

<script>

export default {
  name: "heroic-deeds",
  components: {
  },
  props: {},
  data() {
    return {
      prefixCls: "views-heroic-deeds",
    };
  },
  watch: {},
  created() {
  },
  mounted() {},
  beforeDestroy() {},
  methods: {
    
  },
};
</script>
<style lang="scss" scoped>
$prefixCls: "views-heroic-deeds";

.#{$prefixCls} {

  .banner {
        width: 100%;
        height: 300px;
        margin: 0 auto;

        img {
            width: 100%;
            height: 100%;
        }
      }

    .img-wrap {
        margin: 20px 0;
        text-align: center;
    }

  .impact-item {
      width: 80%;
      margin:20px auto 0 auto;
      
      .title::before {
          content: "";
          display: inline-block;
          height: 16px;
          width: 5px;
          background-color: $--color-primary;
          position: absolute;
          top: 50%;
          left: 0;
          -webkit-transform: translateY(-50%);
          transform: translateY(-50%);
          border-radius: 2.5px;
      }

      .title {
        position: relative;
        padding-left: 9px;
        font-size: 18px;
        font-weight: 700;
        color: #000;
      }

      .content {
          margin-top: 20px;

          p {
              margin-top: 20px;
              letter-spacing: 2px;
              font-size: 16px;
              font-weight: 400;
          }
          
          .text-strong {
              font-size: 18px;
              font-weight: 700px;
          }

          .img-wrap {
              margin: 20px 0;
              text-align: center;
          }
      }
  }
}
</style>
