export default [{
    date: '2019.12.01',
    msg: '武汉首例新冠病例当发病(无华南海鲜市场接触史)源自2020124《柳叶刀》在线发表的一项研究2019.12.26武汉中西医结合医院向区疾控中心上报4例反常病例'
},
{
    date: '2019.12.26',
    msg: '武汉金银潭医院接收4名确认感染者(以上为民间消息)'
},{
    date: '2020.1.1',
    msg: '华南海鲜市场关停、8名散布“谣言”者被查'
},{
    date: '2020.1.3',
    msg: '武汉卫健委通报44例“不明原因病毒性肺炎”，未见明显人传人和医护感染武汉市中心医院医生李文亮签下训诫书'
},{
    date: '2020.1.4',
    msg: '香港新增3例到武汉后疑染病个案，累计共8宗，并启动「严重」应变级别'
},{
    date: '2020.1.5',
    msg: '武汉市政府:没有人传人证据，没有医务者感染'
},{
    date: '2020.1.6',
    msg: '国家疾控中心启动二级应急响应'
},{
    date: '2020.1.11',
    msg: '出现首个死亡病例(当日未通报)'
},{
    date: '2020.1.12',
    msg: '世界卫生组织正式将病毒命名为“2019新型冠状病毒”'
},{
    date: '2020.01.15',
    msg: '国家疾控中心启动一级应急响应'
},{
    date: '2020.1.17',
    msg: '武汉百步亭社区举办万家宴，数万人参与;钟南山专家组进驻武汉'
},{
    date: '2020.1.20',
    msg: '钟南山接受白岩松采访，确定人传人 \n 国家卫健委将新冠肺炎纳入《中华人民共和国传染病防治》规定的乙类传染病，并采取甲类传染病预防、控制措施'
},{
    date: '2020.1.22',
    msg: '中国国家卫健委承认已经出现人传人及医务人员感染，病毒存在变异可能'
},{
    date: '2020.1.23',
    msg: '武汉市正式实施《传染病防治法》规定的“甲类传染病疫区封锁”措施，全面进入锁状态，公交、地铁飞机等公共交通停止运营'
},{
    date: '2020.1.24',
    msg: '湖北七地封城，暂停全省旅行社经营活动，学校推迟开学时间 \n 湖北正式启动重大公共突发卫生事件一级响应除西藏外，其余各省份均出现感染病例国务院办公厅:瞒报漏报疫情将严肃处理'
},{
    date: '2020.1.25',
    msg: '浙江首批135位医护战士出征武汉(截止25日22时，除西藏外，所有发现新型肺炎病例的省份已启动重大突发公共卫生事件一级响应。这些省份是:广东、湖南、浙江、湖北、天津、安徽、北上海、重庆、江西、四川、山东、云南、贵州、福建、河北、广西、江苏、海南、新疆、河南、黑江、甘肃、辽宁、山西、陕西、青海、吉林、宁夏、内蒙古。)'
},{
    date: '2020.1.26',
    msg: '日本民间捐赠100万只口罩 \n 华南海鲜市场存在大量新型冠状病毒 \n 武汉市新闻发布会市长表示约有500万人离开武汉市'
},{
    date: '2020.1.27',
    msg: '武汉小汤山医院开建 \n 财政已投入1121亿元防控疫情国务院:春节假期期至2月2日武汉市长解释前期信息披露不及时湖北3名干部因防控疫情不力被查处浙江、广东成功分离到新型冠状病毒毒株武汉市文旅局:仍有4096名武汉游客在境外'
},{
    date: '2020.1.29',
    msg: '新型肺炎确诊人数超“非典”确诊人数'
},{
    date: '2020.1.31',
    msg: '美国出现首例人传人病例 \n 世界卫生组织:新型冠状病毒感染的肺炎构成国际关注的突发公共卫生事件'
},{
    date: '2020.2.8',
    msg: '国家卫健委:新型冠状病毒肺炎英文简称NCP(Novel Coronavirus Pneumonia)'
},{
    date: '2020.2.12',
    msg: '钟南山:新冠肺炎疫情有望4月前结束国务院常务会议提出防止大规模裁员全国硕士研究生复试时间另行通知'
},{
    date: '2020.2.14',
    msg: '全国医务人员确诊新冠肺炎 1716 例'
},{
    date: '2020.2.15',
    msg: '春节后第二批中央冻猪肉储备投放完成湖北一半以上确诊病例都用中医药治疗钟南山指导研制出快速检测试剂盒'
},{
    date: '2020.1.22',
    msg: '中国国家卫健委承认已经出现人传人及医务人员感染，病毒存在变异可能'
},{
    date: '2020.1.22',
    msg: '中国国家卫健委承认已经出现人传人及医务人员感染，病毒存在变异可能'
},{
    date: '2020.1.22',
    msg: '中国国家卫健委承认已经出现人传人及医务人员感染，病毒存在变异可能'
},{
    date: '2020.1.22',
    msg: '中国国家卫健委承认已经出现人传人及医务人员感染，病毒存在变异可能'
}
]